{"errorPage":{"title":"404","desc":"صفحة ليست صحيحة، يبدو أنك دخلت على رابط خطأ","home":"الرئيسية","callUs":"اتصل بنا"},"home":{"_url":"https:\/\/www.youtube.com\/embed\/GSVeRwXGKy0","startQuizBtn":"اختبر ذاتك الآن","section1":{"title":"اختبار أنت وذاتك","startVideo":"تشغيل الفيديو","desc1":"اختبار احترافيٌّ قصير يركِّز على جوانب القوَّة والضعف، والتي تحتاج إليها في تطوير ذاتك","desc2":"اختبر ذاتك في أكثرَ من (40) صفةً هامة، سيكون هذا الاختبار من أهمِّ الاختبارات في حياتك"},"section2":{"title":"اختبار بسيط .. مجَّانيٌّ .. احترافيٌّ!","desc":"تمَّ إعداد هذا الاختبار والمحتوى باحترافية، ورُوجع من قِبَل علماءَ وخبراءَ في تخصُّصات مختلفة","features":{"feature1":{"title":"اختبار بسيط .. مجَّانيٌّ .. احترافيٌّ!","desc":"تمَّ إعداد هذا الاختبار والمحتوى باحترافية، ورُوجع من قِبَل علماءَ وخبراءَ في تخصُّصات مختلفة"},"feature2":{"title":"التوفير الذكـيُّ","desc":"ستوفِّر وقتك ومالك؛ فبدلاً من شراء عشرات الكتب، وحضور محاضرات التطوير الذاتيِّ، يكفي أن تخوض هذا الاختبار الذي يحدِّد المناسب لك، ثم اتِّباع الخطوات الإرشادية والعملية المناسبة لك."},"feature3":{"title":"ستعرف نفسك أكثر","desc":"بعد إجراء الاختبار سيكون لديك فرصةٌ للتعرُّف على نفسك بشكل أكبر، ستعرف بالضبط نقاط قوَّتك ونقاط ضعفك، بالإضافة إلى الدخول في عُمق تلك النقاط، والتعرُّف على الأسباب، وكيفية المعالجة."},"feature4":{"title":"حلول عالية الجودة والفعـالية","desc":"لا نقدِّم فقط اختبارًا شاملاً يطــرح أسئلة ونتائجَ دقيقة مدروسة بواسطة خبراءَ متخصِّصين فحسب؛ وإنما نقدِّم أيضًا محتوى فريدًا من نوعه عربيًّا يشمل حلولاً إرشـادية واقعية سهلة التطبيق، بأسلوب مبسَّط وشائق."},"feature5":{"title":"تجربة استخدام بسيطة ومشوِّقة","desc":"حيث تمَّ إعداد الاختبار تِقنيًّا بشكل يجعله بسيطًا ومشوِّقًا، فضلاً عن صياغات سهلة لعرض الأسئلة، والإرشادات العملية التي تجعلك كمستخدم تشعر بالمتعة والاستفادة في نفس الوقت."},"feature6":{"title":"مُتاح للجميع مجَّانًا وبدون إعلانات","desc":"يمكِن للجميع إجراء الاختبار، والاطِّلاع على نتيجته مجَّانًا، إلى جانب محتوى إرشاديٍّ محدود، أما الحصول على محتوى إرشاديٍّ تفصيليٍّ، وشهادة تقديـرية، ومزايا إضافية، فتكون بالاشتراك في العرض الشامل بسعـر رمزيٍّ."},"feature7":{"title":"تحديثات مستمرَّة","desc":"نقوم بإجراء تحديثات مستمرَّة عبر إضافة المزيد من الأسئلة والصفات والإرشادات؛ لتحسين المحتوى، وجعله أكثرَ شمولية، إلى جانب التحديثات التِّقنية المستمرَّة؛ لتسهيل تصفُّح المستخدِمين للموقع."}}},"section3":{"title":"كيفية الحصول على نتيجة الاختبار؟","desc":"كلُّ ما عليك هو اتِّباع الخطوات البسيطة التالية:","subDesc":"نتائج الاختبار فوريَّة عقب الانتهاء من الاختبار مباشرةً","stepper":{"step1":{"title":"تخصيص الاختبار","desc":"بعض البيانات الضرورية للاختبار"},"step2":{"title":"الإجابة عن الأسئلة","desc":"ابدأ في الإجابة عن الأسئلة"},"step3":{"title":"الاطِّلاع على النتيجة","desc":"سيظهر لك وَصْفُ النتيجة وأشياءُ أخرى"}}},"section4":{"title":"ماذا قالوا عن الموقع"}},"about_us":{"title":"ما هو موقع ذاتك","desc":"موقع متخصص في مجال الاخلاق يساعدك على التعرف على صفاتك الاخلاقية وتطويرها من خلال اختبارات احترافية قصيرة ومحتوى مميز وحصري، وهذا سيساعدك على تطوير ذاتك وتحسين حياتك.","points":{"title1":"لماذا سمي ذاتك بهذا الاسم؟","desc1":"لان الموقع يقدم خدمات لتطوير الذات للمستخدمين عبر استخدام التقنية فتم دمج (ذات+ تك= ذاتك) وأصبحت بهذا الاسم.","title2":"ماهي قصة موقع ذاتك؟","desc2":"في إحدى الجلسات بين المؤسس وصديق مقرب له طرح هذا الصديق سؤال على المؤسس بحكم اهتمامك بتطوير الذات كيف يعرف الانسان مستوى أخلاقه؟ وكيف يحسنها؟ وقف المؤسس حائراً أمام الإجابة على هذا السؤال، وقال أمهلني بعض الوقت لكي ابحث لك عن الإجابة، كان السؤال يلامس اهتمام المؤسس بشكل كبير، وبالفعل بدأ بالبحث المكثف عن مراجع تتعلق بتطوير الأخلاق وخلال بحثه الطويل تمنى المؤسس لو كان هناك موقع او كتاب يختصر له الوقت ولا يشتته ويخبره عن مستوى أخلاقه وأخلاق الشخص الذي سأله دون تكرار للمعلومات ويزوده بطريقة لتحسين الأخلاق ويعطيه كيفية التغيير والتطوير بدلاً من اقتصاره على النصائح العامة. وهنا لمعت فكرة متميزة في ذهن المؤسس وهي تأسيس مصدر لاختبار الأخلاق وكيفية تحسينها، بدأ المؤسس رحلته الريادية بالاستعانة بأساتذة الجامعات والمدربين في تخصصات عديدة كعلم النفس، علم الاجتماع، العلوم الشرعية وقرأ مئات المراجع في هذه التخصصات ليتوصل لمحتوى فريد لتعزيز الأخلاق، كان ذلك متزامناً بالاستشارات والتجهيز لتنفيذ المشروع الريادي من خلال الاعتماد على الخبراء في تجربة المستخدم، التصميم، البرمجة، أمن المعلومات، واليوم بعد خمس سنوات من العمل الدؤوب والجهد المتواصل رأى هذا المشروع الريادي النور، هذه كانت قصة موقع ذاتك.","title3":"هل لذاتك رؤية؟","desc3":"نعم، رؤيتنا هي \"أن نُلهم الإنسان العربي أينما كان على تبني الأخلاق المحمودة والالتزام بها\".","title4":"ماهي رسالة ذاتك الحالية؟","desc4":"رسالة ذاتك هي \"منح كل ناطق بالعربية فرصة أن يكون نموذج في الأخلاق وأداتنا في ذلك محتوى مميز نقدمه لك عبر اختبارات احترافية قصيرة\"","title5":"ماهي قيمكم الأساسية؟","desc5":{"item1":{"title":"المصداقية","desc":"نعم، رؤيتنا هي \"أن نُلهم الإنسان العربي أينما كان على تبني الأخلاق المحمودة والالتزام بها\"."},"item2":{"title":"المسؤولية","desc":"كل عضو من أعضاء فريق العمل يدرك حجم المسؤولية العظيمة الملقاة على عاتقنا وهي المساهمة في تطوير المجتمع وتحسين الأخلاق، نحن نثمن هذه المسؤولية الكبيرة وتجعلنا نعمل دون كلل لتقديم أفضل ما يمكن للمجتمعات العربية."},"item3":{"title":"الإبداع","desc":"في محاولتنا للارتقاء بالأخلاق نعمل بتفانٍ لا محدود من أجل التوصل إلى الأفكار الإبداعية والمختلفة في مجال تطوير الأخلاق، الإبداع هو ركيزة من ركائز ثقافة العمل لدينا ويؤمن كل العاملين لدينا بضرورة السعي المستمر للإبداع وتبنيه."},"item4":{"title":"التميز","desc":"إيماننا بقيمة الإبداع يدفعنا بالضرورة للإيمان بقيمة التميز فكل مهمة من مهام العمل لدينا نضع عنوان عريض لتنفيذها وهو إنجازها بتميز كبير، تميزنا بدأ بكوننا أول منصة عربية لاختبار الأخلاق ونعمل باستمرار لتقديم كل شيء متميز مفيد."},"item5":{"title":"الاستمرارية","desc":"وَفْقًا لقاعدة: 'الوصول إلى القمة صعب، والبقاء عليها أصعب'؛ فإننا على علم أن السبيل الوحيد للحفاظ على تميُّزنا هو الاستمرار بشكل دوريٍّ في تطوير اختباراتنا، وتحديث طرق عرض المحتوى والأفكار والإرشادات، حتى تصميم الموقع؛ وذلك بهدف مواكبـة التحديثات المستمرَّة في هذا المجال، وأيضًا مواكبة التطوُّر التِّقنيِّ لتحسين تجربة الْمُستخدِم باستمرار. شعارنا هو التطوير المستمـرُّ للحفاظ على مصداقيتنا، والبقاء على القمة."}},"title6":"ما الذي يميز ذاتك؟","desc6":{"item1":{"title":"توفير الوقت والجهد والمال","desc":"فبدلاً من قراءة عشرات الكتب عن الاخلاق لتطوير أخلاقك تحتاج فقط الى عمل اختبار ثم تقرأ محتوى خاص بك يتحدث عنك ويرشدك."},"item2":{"title":"سهولة الاستخدام","desc":"لن يتطلب إجراء الاختبارات أي خبرات تقنية أو مهارات علمية."},"item3":{"title":"البساطة","desc":"نوفر اختبارات ومحتوى بأسلوب شيق وبسيط يناسب جميع المستويات العلمية ونتجنب استخدام لغة معقدة."},"item4":{"title":"مجاني","desc":"يمكنك إجراء الاختبار والإطلاع على نتيجة الاختبار مجاناً ولكن ستحصل على محتوى محدود، إما إن كنت ترغب في الحصول على محتوى كامل وشهادة تقديرية ومزايا إضافية أخرى فستحصل عليها جميعها بسعر رمزي عبر الاشتراك بالعرض الشامل."},"item5":{"title":"التوافق مع المعتقدات الاسلامية","desc":"تم إعداد المحتوى بحيث لا يتعارض مع مختلف الطوائف والمذاهب الإسلامية."},"item6":{"title":"التحديث المستمر","desc":"نسعى باستمرار لإضافة صفات أخلاقية جديدة وتطوير محتوى الموقع وتوفير التحديثات التقنية التي تسهل من استخدام موقعنا وتحسنه"}}}},"about_test":{"title":"اختبار انت وذاتك","desc":"هو اختبار احترافيٌّ قصير يركِّز على جوانب القوَّة والضعف، والتي تحتاج إليها في تطوير ذاتك في مجال الأخلاق","imageTitle":"معلومات أساسية حول الاختبار","imageDesc":"نقدِّم اختبارات قصيرة مدتها ٥ دقائق، 20 سؤال، متعدد الاختيارات","boxes":[{"icon":null,"title":"25","desc":"عدد أسئلة الاختبار"},{"icon":"icon-check-square","title":"نمط الأسئلة","desc":"أسئلة متعددة الاختيارات"},{"icon":"icon-bulb","title":"مستوى الأسئلة","desc":"بسيطة وسهلة الفهم للجميع"},{"icon":"icon-clock","title":"الوقت المتوقع للاختبار","desc":"6 دقائق فقط"},{"icon":"icon-badge","title":"نتيجة الاختبار","desc":"فورية بمجرد الانتهاء من الاختبار"}],"top":{"title":"ماالذي يميز هذا الاختبار عن غيره"},"center":{"title":"ماذا يقيس اختبار أنت وذاتك","desc":"يقيس الاختبار الحاليُّ مجموعة كبيرة من الصفات المهمة في حياة كل إنسان، وعددها أكثر من ٤٠ صفة."},"bottom":{"title":"لماذا اخترنا مجال الأخلاق بالتحديد؟","desc":"اخترنا الأخلاق لأهميتها الكبيرة في حياة الإنسان وتطوير ذاته ودورها الكبير في النهوض بالمجتمعات، وهذه بعض الفوائد التي ستجنيها عندما تتخلق بالأخلاق الحسنة:","points":[{"title":"تحقيق الأهداف","icon":"icon-aim","desc":"أخلاقك الحسنة هي جواز السفر لاجتيازك مقابلة عمل بنجاح، وثقة المستثمرين بك، وقبول تمويل مشروعك، وأيضاً تجعل الزوجة تقبل بك وكذلك تجعل الزوج المناسب يختارك لحسن سمعتك ورقي أخلاقك."},{"title":"ستنال احترام وتقدير الآخرين","icon":"icon-user","desc":"فالأخلاق الحميدة هي أكثرُ ما يَستدعي الاحترامَ والتقدير من الآخرين، وبها يرتفع مقامُك، ويعلو ذِكرُك بين الناس."},{"title":"تقرِّبك إلى ربِّك","icon":"icon-eye","desc":"جميع الأديان تحثُّ على الأخلاقيات باعتبارها المعيارَ الأساسيَّ للإيمان. تمسُّكك بالأخلاقيات الحميدة دليلٌ على التزامك الدينيِّ."},{"title":"ستبني علاقاتٍ عامَّةً واسعة","icon":"icon-users","desc":"فالجميع يبحث عن تكوين الصداقات مع ذوي الأخلاق، وهو ما سيجعلك متعدِّدَ العلاقات العامة الناجحة بشكل يؤثِّر إيجابًا في حياتك الاجتماعية."},{"title":"ستكون أكثرَ ثقةً بنفسك","icon":"icon-help","desc":"فصاحب الخُلق الرفيع أكثر الناس حفاظًا على احترامه لنفسه والآخرين؛ ما يجعله أكثرَ ثقةً بنفسه لقلَّة أخطائه."},{"title":"ستجعلك أكثر التزامًا بأخلاقيات العمل","icon":"icon-book","desc":"وهو ما سينعكس بشكل إيجابيٍّ على تقدُّمك الوظيفيِّ، وحصولك على الترقية، فضلاً عن التحفيز المستمرِّ من طرف مديرك في العمل."},{"title":"تعاملاتك الشخصية ستكون أفضل","icon":"icon-like","desc":"سواءٌ التعاملاتُ التِّجارية والتعاملات الاجتماعية مع الآخرين؛ فالأخلاق الحسنة تبني سُمعـة طيِّبة تقود إلى تعاملات أكثرَ نجاحًا."},{"title":"أخلاقك ستحوِّلك إلى قدوة للأحباب","icon":"icon-magic-wand","desc":"ستكون نموذجًا يُحتذى به لأبنائك وأهلك وأصدقائك؛ ممَّا سيجعلك سببًا في تحسين أخلاق المحيطين بك تلقائيًّا دون الحاجة إلى التصنُّع، أو توجيه نصائحَ لهم، أو مناقشتهم؛ لمحاولة تقويمهم."},{"title":"تحسين مجتمَعـك","icon":"icon-emoticon","desc":"فالتزامك بالأخلاق الحميدة في التعامل مع الآخرين سيتحوَّل تدريجيًّا إلى قدوة حسنة يقتدي بها المحيطون بك؛ بل ويبادلونك التعامل بها؛ ومن ثَمَّ توسيع دائرة التعامل الأخلاقيِّ بينهم لتشمل معارفهم ومجتمعاتهم أيضًا."},{"title":"الأخلاق طريقُك إلى السعادة","icon":"icon-heart","desc":"كونك صاحبَ منهج أخلاقيٍّ يجعل تصرُّفاتك منضبطة دائمًا في المواقف الجيِّدة  والسيِّئة، ويجعل تعاملاتِك مع الآخرين راقيةً مهما كانت ردود أفعالهم. والتزامك بهذه  المبادئ يورِثك راحة البال، ويجعلك واثقَ النفس متسامحًا مع الآخرين، ومن ثَمَّ تعيش  في رضا وسعادة دائمًا مهما تغيَّرت الظروف."}]}},"questions":{"guides":"إرشادات هامة","guidesPoint1":"اختر الإجابة التي تعبِّر عنك، فإن لم تَجِدْ، فاخترِ الأقرب","guidesPoint2":"دقَّة النتائج تعتمد على دقَّة اختيارك للإجابات التي تعبِّر عنك","guidesPoint3":"حاول أن تُنهيَ الاختبار في جلسة واحدة","unKnownQuestion":"سؤال غير مفهوم؟","questionHead":"اختبار أنت و ذاتك","next":"التالي","previous":"السابق","finish":"عرض النتيجة"},"testForm":{"title":"خصص اختبارك في ثوانى !","desc":"قم بتعبئة البيانات لكي تحصل على محتوى متخصص يناسبك","sex":"الجنس","male":"ذكر","female":"انثى","yearBirth":"سنة الميلاد","country":"البلد","religion":"المعتقد","religionDesc":"اختيار الديانة بدقَّة يُبعِد عنك الأسئلة والنصائح التي لا تناسب معتقداتِك الدينية","start":"ابدأ الاختبار","validation":{"sex":"من فضلك اختر الجنس","birthYear":"من فضلك اختر سنة الميلاد","country":"من فضلك اختر البلد","religion":"من فضلك اختر المعقتد"},"hint":{"birthYear":"لكي يتم عرض أسئلة ونتائج تناسبك","country":"لعرض محتوى يناسب ثقافة بلدك","religion":"لكي تحصل على محتوى يناسب معتقداتك"}},"terms":{"title":"الشروط والأحكام","desc":"أعزاءنا مستخدمي موقع ذاتك نرحب بكم في صفحة شروط استخدام موقع ذاتك باستخدامكم لموقع ذاتك فأنكم تقرون بموافقتكم على جميع البنود الواردة في اتفاقية شروط وأحكام استخدام موقع ذاتك وننصحكم بقراءة هذه البنود بعناية واهتمام، ونخلي مسؤوليتنا في حال عدم قراءة شروط وأحكام اتفاقية الاستخدام وتتحملون كامل المسؤولية في حال مخالفتكم لأحد شروط هذه الاتفاقية.","points":{"1":"معلومات الحساب:","desc1":"يجب أن تدخل جميع المعلومات المطلوبة منك لإجراء الاختبار واستخدام الموقع.","2":"إخلاء مسؤولية:","desc2-1":"- أنت مسؤول عن حماية معلوماتك الشخصية من خلال كلمة سر ومسؤول عن حماية أجهزتك من استخدام الآخرين ونخلي مسؤوليتنا في حال تعرضت معلوماتك الشخصية للسرقة بسبب تسريب كلمة السر من جهازك أو استخدام جهاز مختلف عن أجهزتك","desc2-2":"- في حال تعرض حسابك للاختراق عليك إخبارنا بذلك على وجه السرعة حتى نقوم باتخاذ الإجراءات المناسبة لحماية حسابك وفي حال تأخرك عن إخبارنا فإنك تتحمل كامل المسؤولية عن ذلك.","desc2-3":"- المعلومات التي تدخلها في الاختبار يجب أن تكون صحيحة وفي حال إدخالك معلومات خاطئة فأننا نخلي مسؤوليتنا عن نتيجة الاختبار، حيث ستكون نتيجة الاختبار معتمدة على إجاباتك على الاختبار ولذلك ننصحك بالإجابة بشكل دقيق وصحيح.","3":"تسجيل الحساب","desc3-1":"يمنع تسجيل أكثر من حساب في الموقع ويجب استخدام حساب واحد خاص بك.","desc3-2":"يمنع استخدام الحساب بالنيابة عن شخص آخر فكل مستخدم يستخدم حسابه الشخصي بشكل مستقل","4":"حذف الحساب:","desc4":"نتيح لك إمكانية حذف الحساب وسيتم حذف حسابك نهائياُ ولن تستطيع استخدام هذا الحساب مجدداً ويمكنك حذف الحساب من خلال صفحة اتصل بنا ثم اختيار نوع الرسالة \"طلب\" ثم كتابة حذف حسابي وإعطاء نبذه عن سبب الحذف لتحسين خدماتنا.","5":"حقوق الملكية الفكرية","desc5-1":"نعمل على تزويدكم بمحتوى فريد يساعدكم على تطوير ذواتكم ونبذل جهود جبارة لإنشاء هذا المحتوى المتميز ويسعدنا إبداء أراءكم حول محتوى الموقع أو تزويدنا باقتراحاتكم، نحن نمتلك كامل حقوق الملكية الفكرية للمحتوى الذي نقدمه لكم.","desc5-2":"يمنع نسخ محتوى الموقع بتاتاً أو إعادة كتابته أو صياغته أو ترجمته أو استخدامه في كتاب أو موقع إلكتروني آخر أو نسخة إلكترونية أو تسجيله على شريط أو قرص ليزري وغيرها.","desc5-3":"يحق لك حفظ لقطة شاشة أو حفظ صفحة ويب على حاسبك أو هاتفك المحمول لاستخدامك الشخصي فقط.","desc5-4":"في حال نسخ محتوى الموقع من قبل شخص ما ستتم ملاحقته قانونياً وفق لقانون حماية الملكية الفكرية في المملكة العربية السعودية ووفقاُ للقوانين الدولية المتعلقة بحماية الملكية الفكرية.","6":"التوافق مع شروط هيئة الاتصالات وتقنية المعلومات السعودية:","desc6":"نحن نعمل في موقع \"ذاتك\" وفق الشروط التي وضعتها هيئة الاتصالات وتقنية المعلومات السعودية المتعلقة بحماية خصوصية المستخدمين وبياناتهم الشخصية.","7":"العضوية","desc7":"نوفر نوعين من العضوية الأولى مجانية بمزايا محدودة والثانية بمزايا متكاملة ويمكنك اختيار العضوية التي تناسبك. - يمكنك الاطلاع على نموذج للمحتوى الخاص بالعضوية المدفوعة والمزايا المتكاملة له من خلال النقر على","link7":"الرابط","8":"سياسة استرجاع المال","desc8-1":"بعد دفع تكلفة العضوية المدفوعة لا يمكنك استرجاع أموالك، لأننا نقدم خدمة آنية متمثلة بنتيجة ومحتوى الاختبار فبمجرد الدفع والقيام بالاختبار والاطلاع على النتيجة تكون قد استهلكت الخدمة فعلياً.","desc8-2":"لكن يمكننا استرجاع المبلغ بالكامل في الحالات التالية.","desc8-3":"- المستخدم لم يحصل على المحتوى بعد الدفع","desc8-4":"- وجود خطأ برمجي جعله لم يستفد الاستفادة الكاملة من الخدمة","desc8-5":"- وجود سبب مقنع يجعل الحق للمستخدم استرجاع المال","9":"العلامة التجارية “ذاتك”","desc9-1":"الشعار والرمز الذي يستخدمه موقع وتطبيق ذاتك وجميع الرسوم والأشكال والنماذج والصور والمحتوى الموجود في الموقع هي من ملكية \"مؤسسة ...\" وهي محفوظة ومحمية باسم المؤسسة.","desc9-2":"أي انتهاك لملكية العلامة التجارية أو استخدام شعارها أو أحد رموزها أو الصور الموجودة في الموقع يعرضك للملاحقة القانونية.","10":"الأسئلة، التعليقات والمخاوف","desc10":"إذا كانت لديك أي أسئلة أو تعليقات أو مخاوف بخصوص شروط الاستخدام الخاصة بنا، يمكنك التواصل معنا عبر صفحة","link10":"اتصل بنا.","11":"الغاء الحساب وحظر المستخدم","desc11":"عدم التزامك بأي بند من شروط وأحكام اتفاقية الاستخدام يعرضك إلى إلغاء حسابك أو حظر استخدام الموقع مرة أخرى، وننوه بأنه يحق لنا إلغاء حسابك أو حظر استخدامك دون تنبيهات لك لمخالفتك لشروط الاستخدام.","12":"التعويض","desc12":"أنت توافق على تعويض موقع \"ذاتك\" من أية خسائر أو أضرار أو مطالبات تتسبب بها نتيجة استخدامك للموقع، كذلك تتحمل كافة المبالغ التي يدفعها الموقع للغير لتسوية مطالبة أو نزاع وكذلك كافة مصاريف الدعاوى القضائية وتكاليف التقاضي وأتعاب المحامين نتيجة أي ادعاء عليك بمخالفتك أي بند من بنود اتفاقية الاستخدام.","13":"التوافق مع شروط هيئة الاتصالات وتقنية المعلومات السعودية:","desc13":"نحن نقدم خدماتنا لك وفقاً لشروط هيئة الاتصالات وتقنية المعلومات السعودية ونحرص على عدم مخالفة أي تعليمات أو شروط تنشرها الهيئة."}},"policy":{"title":"سياسة الخصوصية","desc":"استخدامك لموقع \"ذاتك\" يعني موافقتك على البنود الواردة في سياسة الخصوصية، وقد نقوم بتعديل سياسة الخصوصية من فترة إلى أخرى ولذلك يرجى الإطلاع على هذه الصفحة من فترة إلى أخرى بالإضافة إلى أننا سنقوم بإخطارك عند إجراء أي تغيير في سياسة الخصوصية، ولذلك نحن نخلي مسؤوليتنا في حال عدم قراءة هذه الصفحة من قبلك.","desc2":"بنود سياسة الخصوصية في موقع \"ذاتك\"","points":{"1":"المعلومات الشخصية:","desc1-1":"عند إجرائك اختبار \"ذاتك\" فإننا نطلب منك المعلومات الشخصية التالية: الاسم الأول، الاسم الأخير، العمر، الجنس، الديانة، الطائفة، الدولة، البريد الالكتروني، ونحن نحتفظ بهذه البيانات في ملفك الشخصي ضمن قاعدة بيانات الموقع، ولن نستخدم هذه المعلومات بأي حال من الأحوال وسنحافظ على سرية بياناتك.","desc1-2":"بعد إجراء الاختبار فإننا نحتفظ بالبيانات الخاصة بك ضمن قاعدة بيانات الموقع وهذه البيانات هي، نوع الرتبة، الكوبون المستخدم، الايميل، عدد مرات الاختبار، تاريخ التسجيل، اخر تسجيل دخول، نتيجة الاختبار، الاشعارات، عنوان بروتكول الإنترنت الخاص بك ، وهذه البيانات نستخدمها ضمن الإحصائيات الخاصة بالموقع وفي تحسين الاختبار وتوفير أفضل أداء للاختبار بحيث يناسب معلوماتك الشخصية، ونؤكد أنه لن يتم استخدام هذه البيانات بشكل آخر بتاتاً.","2":"الإعلانات:","desc2":"لا ننشر الإعلانات عبر موقع \"ذاتك\" سواء كانت إعلانات مباشرة أو إعلانات الطرف الثالث المستخدمة بواسطة تطبيقات الطرف الثالث مثل Google AdSense وغيرها من خدمات الإعلانية، نسعى إلى عدم نشر الإعلانات في منصة \"ذاتك\" بشكل دائم، وفي حال اتخاذنا قرار بنشر الإعلانات سيتم إخطارك من خلال الإشعارات وسيتم تعديل سياسة الخصوصية فيما يتعلق بنشر الإعلانات.","3":"تسجيل الدخول:","desc3":"- يمكنك تسجيل الدخول بشكل مباشر من خلال إدخال بياناتك الشخصية والبريد الالكتروني وكلمة السر الخاصة بك. - نوفر أيضاً إمكانية تسجيل الدخول من خلال توثيق تسجيل الدخول عبر مواقع التواصل الاجتماعي Social Authentication مثل Facebook, Twitter, Google، ولن يتم استخدام معلوماتك الشخصية في هذه المواقع في حال تسجيل الدخول عبر إحداها وسيقتصر استخدام المعلومات على توثيق هويتك فقط.","4":"حذف الحساب:","desc4":"بإمكانك حذف حسابك بشكل نهائي وبعد حذفه لن تستطيع استخدامه بتاتاً، وعند حذف الحساب فإن معلوماتك الشخصية يتم حذفها بالكامل.","5":"حماية بيانات المستخدمين:","desc5-1":"عمل بكل إمكانياتنا لحماية بيانات المستخدمين وعدم تعرضها لهجمات من قبل المخترقين أو تعرضها للتسريب أو السرقة، نحن نعتمد على أفضل تقنيات الحماية من خلال دفع اشتراك سنوي لشركة GeoTrust المتخصصة بالحماية، لحماية موقعنا.","desc5-2":"بإمكانك حذف حسابك بشكل نهائي وبعد حذفه لن تستطيع استخدامه بتاتاً، وعند حذف الحساب فإن معلوماتك الشخصية يتم حذفها بالكامل.","6":"التوافق مع شروط هيئة الاتصالات وتقنية المعلومات السعودية:","desc6":"نحن نعمل في موقع \"ذاتك\" وفق الشروط التي وضعتها هيئة الاتصالات وتقنية المعلومات السعودية المتعلقة بحماية خصوصية المستخدمين وبياناتهم الشخصية.","7":"إخلاء المسؤولية القانونية","desc7":"نحتفظ بالحق في الكشف عن معلوماتك الشخصية بموجب القانون وعندما يكون الإفصاح ضروري لحماية حقوقنا في حال الامتثال لإجراءات قضائية أو أمر من المحكمة أو أي إجراء قانوني يتطلب ذلك.","8":"معلومات بطاقة الائتمان:","desc8":"أمن معلومات الدفع الخاصة بك كمعلومات بطاقة الائتمان مهمة جداً بالنسبة لنا، فعند إدخال معلومات حساسة مثل رقم بطاقة الائتمان في نموذج الشراء الخاص بنا، فإننا نقوم بتشفير تلك المعلومات باستخدام بروتكول طبقة المقابس الآمنة SSL.","9":"ملفات تعريف الارتباط:","desc9-1":"ملف تعريف الارتباط هو ملف نصي صغير يتم تخزينه على جهاز الحاسب الخاص بالمستخدم لأغراض حفظ السجلات،ونحن نستخدم ملفات تعريف الارتباط على موقعنا، ملفات تعريف الارتباط التي نستخدمها لا تكشف أي من معلوماتك الشخصية الموجودة على حاسبك ولكن تساعدنا هذه السجلات في تحسين استخدامك لموقعنا، يمكنك إلغاء استخدام ملفات الارتباط من خلال المتصفح ولك مطلق الحرية في ذلك ولكن قد يؤثر ذلك على بعض المزايا التي نقدمها لك،","desc9-2":"نحن نستخدم ملفات تعريف الارتباط لجلسة العمل وملفات تعريف الارتباط الدائمة، نستخدم ملفات تعريف الارتباط الخاصة بالجلسات لتسهل عليك التنقل في موقعنا."}},"plans":{"title":"أنت على بُعد خطوات بسيطة من تحسين ذاتك","desc":"الاشتراك يمكِّنك من الوصول للمزايا الكاملة","package1":"العرض المجاني","package2":"العرض الشامل","package3":"العرض المؤسسي","special":"مميز","testTimes":"عدد مرات الاختبار","contentUpdates":"تحديثات المحتوى","resultShare":"مشاركة النتيجة","cert":"الشهادة التقديرية *","compare":"مقارنة نسبة التحسن","retest":"اعادة الاختبار","powerPoints":"نقاط القوة","weakPoints":"نقاط الضعف","improvePoints":"نقاط تحتاج لتطوير","mainPackageTest":"اختيار العرض الأساسي","whyNotFree":"لماذا لا يكون مجاناً؟","testResult":"نتيجة اختبار انت و ذاتك","howToStart":"من أين وكيف أبدأ","subscribeForYear":"اشترك لمدة عام","apply":"تقديم طلب","discount":"تخفيض"},"contacts":{"title":"اتصل بنا","desc":"سيكون الرد خلال ٢٤ ساعة عمل والرد يعتمد على نوع وأهمية الرسالة","name":"الاسم","mail":"البريد الالكتروني","phone":"رقم التواصل (اختياري)","address":"العنوان (اختياري)","type":"نوع الرسالة","text":"نص الرسالة","send":"إرسال","validation":{"name":"من فضلك ادخل اسمك","mail":"من فضلك ادخل بريدك الالكتروني","type":"من فضلك اختر نوع الرسالة","text":"من فضلك ادخل نص الرسالة"}},"user_profile":{"title":"الملف الشخصي","desc":"الاختبارات تُبنى على بياناتك الشخصية لضمان نتيجة دقيقة","secureDataMsg":"بياناتك محفوظة مؤمنة","tabs":{"tab1":{"title":"البيانات الشخصية","firstName":"اسمك الأول","lastName":"اسم عائلتك","birthDay":"سنة ميلادك","gender":{"male":"ذكر","female":"انثى"},"country":"بلدك","countryValidation":"من فضلك اختر بلدك","accountType":"نوع الحساب","package":"العرض الشامل","religionSubtitle":"اعدادات الديانة والطائفة","religionDesc":"عدادات الديانة والطائفة تؤثر على الأسئلة الخاصة بالاختبارات وكذلك النصائح البعدية","religion":"الديانة\/ الطائفة","religionMsg":"لا يمكنك التعديل على اعدادات الديانة","customerService":"اتصل بالدعم الفني"},"tab2":{"title":"البريد الالكتروني وكلمة المرور","email":"البريد الالكتروني","currentPassword":"كلمة المرور الحالية","newPassword":"كلمة المرور الجديدة","confirmNewPassword":"تأكيد كلمة المرور الجديدة","saveSettings":"حفظ الاعدادات"},"tab3":{"title":"التنبيهات","prev":"السابق","next":"التالي"}}},"faq":{"title":"الأسئلة الشائعة"},"regitser":{"title":"تسجيل حساب جديد","desc":"لديك حساب؟","signIn":"سجل الدخول","socials":{"fb":"تسجيل حساب من خلال الفيسبوك","google":"تسجيل حساب من خلال جوجل","twitter":"تسجيل حساب من خلال تويتر"},"or":"أو","mail":{"title":"بريدك الالكتروني","desc":"ستجل به لاحقاً، سيرسل إليه الاشعارات والتنبيهات الهامة"},"password":{"title":"كلمة المرور","desc":"يجب أن تكون كلمة المرور قوية ولا تقل عن 8 خانات"},"confirmPass":"تأكيد كلمة المرور","signupButton":"تسجيل حساب جديد","info":{"title":"بالضغط على \"تسجيل حساب جديد\" فأنت توافق على","privacy":"سياسة الخصوصية","and":"و","terms":"الشروط والأحكام"},"values":{"title":"تسجيل حساب جديد يتيح لك ..","point1":"اجتياز الاختبارات المجانية والمدفوعة","point2":"معاينة نتيجة اختبارك في أيِّ وقت، ومن أيِّ مكان","point3":"إعادة الاختبار ومقارنة التحسُّن","point4":"إمكانية تحميل الشهادة التقديرية *","point5":"والكثير في انتظارك ...","upgrade":"بعض المزايا و الخصائص تحتاج لترقية حسابك للحصول عليها","astric":"*"},"validation":{"required":"هذا الحقل مطلوب"}},"not_free":{"title":"لماذا لا يكون مجاناً","list":{"item1":"لأننا نقدِّم لك محتوى مميَّزًا؛ استغرق العمل عليه سنواتٍ من البحث والعمل والتعاقد مع الاستشاريين والخبراء.","item2":"ولأننا لا نريد أن نُضطرَّ إلى وضع إعلانات مزعِجة غيرِ مناسبة، تشتِّت انتباهك طَوال فترة تصفُّحك.","item3":"نوفِّر مستوى عاليًا من الحماية لمعلوماتك من خلال تعاقدنا مع شركة حماية عالية الكفاءة والتكلفة.","item4":"نوفِّر لك تصفُّحاً سريعًا ومريحًا للموقع عبر الاشتراك بخادم Server ذي مواصفات مميَّزة وتكلفة مرتفعة.","item5":"نقدِّم لك برمجة احترافيـة مميَّزة عالية التكلفة، تناسب احتياجاتِك وتُرضيك طوال فترة استخدامك للموقع.","item6":"نعتمد على فريق عمل يتضمَّن نخبة من الكفاءات المتميّـِزة، التي يتطلَّب توظيفها رواتب مرتفعة.","item7":"نحمي بياناتك الشخصية، ولا نشاركها مع أيِّ طرف، ونحافظ على سِرِّيتها وخصوصيتها بأعلى مستوى ممكِن."},"desc1":"اشتراكك في العرض الشامل يساعدنا على الاستمرار في تطوير خدماتنا، وتحديثها بأفضل الوسائل والإمكانات، وتزويدك بأفضل المعلومات والاختبارات التي تساعدك في تطوير ذاتك.","desc2":"شكـرًا لدعمك ومساعدتك لنا في إبقاء مِنصَّتنـا خالية من الإعلانات!","upgradeBtn":"الاشتراك بالعرض الشامل"},"how_start":{"title":"من أين وكيف أبدأ؟","section1":{"title":"قف قليلاً وتأمَّل نتيجة اختبارك","desc":"ثم تخيَّل أنك لا تملك أيَّ نقاط ضعف في شخصيتك! إلى أيِّ مدى ستصبح حياتك رائعة؟!","list":{"item1":"ستصبح شجاعًا؛ لن يرتعد قلبك عند وقوع الأزمات.","item2":"الحِلم طَبْعُك، قادرٌ على السيطرة على نوبات الغضب في أقوالك وأفعالك.","item3":"لا يجري على لسانك إلا الصدق؛ فلا تُقلقك توابع الكذب.","item4":"متسامح، تركِّز على ما يَسُرُّك ويَسُرُّ الآخرين؛ فلا ينغِّص حياتك شيء، ولا يضرُّك أذى السفهاء.","item5":"حسن الكلام وحلاوة اللسـان شِيمتُك، من حدَّثتَه أَنصتَ إليك، ومن خالطـك، أُجْبِـر على احترامك.","item6":"تتوسَّط في الإنفاق دون تبذير أو تقتير، ولا تخشى قلَّة المال، وتستمتع وأهلك بكل ما تملك.","item7":"تتحكَّم في نفسك بقوَّة وعزيمة وصبر وإصرار فتستطيع إنجاز ما تريد."}},"section2":{"title":"الطريق إلى تحقيق الطموحات يبدأ<br>بخطَّة مُحكَمة","desc":"أحضـِر هاتفك الذكيَّ، أو كتيِّبَ ملاحظاتك، وافتح صفحة جديدة، واستعدَّ لكتابة خُطَّتك السَّنوية بتحديد أهدافك، وتوزيعها على شهـور العام. يجب أن تتركَّز أهدافك على التخلُّص من نقاط ضعفك، وتطوير الصفات التي تحتاج إلى التطوير.","list":{"item1":"بشكل عامٍّ، اكتب أهدافك في تطوير ذاتك؛ كالتخلُّص من صفة كذا وكذا، وتحسين صفة كذا وكذا.","item2":"بعد كتابة الأهداف، وزِّعْها على شهـور السنة، بحيث تركِّز في كلِّ شهـر على التخلُّص من نقطة ضعف، وفي المقابل تطوير نقطة واحدة تحتاج منك لتطوير؛ لتَصِير نقطةَ قوَّة لديك... وهكذا.","item3":"رتِّب الأهداف شهريًّا، ومن الأفضل أن تكون مرتَّبةً بناءً على النقاط المذكـورة أولاً في كل عمود من النقاط التي تحتاج إلى تطوير، ونقاط الضعف التي تحتاج إلى التغلُّب عليها.","item4":"يوميًّا، خصِّص توقيتًا معيَّنًا تقوم فيه بقراءة وتطبيق ما ينصُّ عليه محتوى النقاط التي حدَّدتَها لهذا الشهر.","item5":"بعد مرور ستة أشهر من وضع الخُطَّة السنـوية، قم بإعادة الاختبار مرةً أخرى، وقِسْ مستواك من جديد.","item6":"بعد الانتهاء من إعادة الاختبار، سوف تلاحظ تحسُّنًا في النتائج كدليل على التحسُّن الحاصل بالفعل في حياتك أثناء تنفيذ الخُطَّة. هذا التحسُّن سوف يجعلك تتحمَّس لتطبيق بقيـة الأهداف الموضوعة للنصف الثاني من العام بحماس أكبر."}},"section3":{"title":"إرشادات مهمـة تساعدك في رحلتك للتطوير","desc":"لا تقرأْ كلَّ النقاط في نفس الجلسة، وركِّز على نقطة واحدة. لا تشتِّت نفسك بتطوير أكثر من نقطة لتحقيق أكثرَ من هدف في نفس الوقت.","list":{"item1":"اقرأ بتمهُّل؛ فالقراءة السريعة قد تُفقدك التركيز، وتجعلك غيرَ قادر على استنتاج المعاني للمحتوى الذي تقرؤه. توقَّفْ أمام كل نقطة واستوعبها جيِّدًا قبل أن تنتقل إلى النقطة التالية.","item2":"مع اهتمامك بالتغلُّب على نقاط ضعفك، اهتمَّ بتعزيز نقاط قوَّتك أيضًا؛ فهي بمثابة الثروة التي تعتمد عليها لتطوير شخصيتك.","item3":"عملية تطوير الذات تحتاج إلى وقت كافٍ لبَدء ظهور نتائجها. الضامن الوحيد لظهور نتائج التغيير الكبيرة في حياتك بشكل ملحوظ هو 'الاستمرارية' في التطوير بشكل يوميٍّ لمدَّة ستة أشهر. بمرور الوقت ستلاحظ الفرق الكبير بين ما أصبحت عليه، مقارنةً بما كنتَ عليه قبل بَدء الخُطَّة. وبإمكانك أيضًا التحقُّق من ذلك من خلال إعادة الاختبار.","item4":"عندما تواجه مشكلة في تحقيق هدفٍ ما، عاوِدْ قراءة المحتوى المتعلِّق بهذه النقطة مرَّةً أخرى؛ ليكون دليلاً لك في معرفة تفاصيلها، ومعرفة كيفية تجاوز هذه المشكلة.","item5":"إذا كنتَ تعتقد أن لديك نقطةَ ضعف لا يمكِنُك تغييرها، فبالفعل لن تستطيع تغييرها. أوَّل خطوة في طريق التطوير هي أن تؤمن إيمانًا راسخًا أن بإمكانك أن تغيِّر كل نقطة ضعف، ثم تُتْبِعَ هذا الإيمـانَ بعمل جادٍّ ينتهي بتغلُّبك عليها.","item6":"أيُّ تغيير يحمل في طيَّاته بعض الألم، خصوصًا في مراحله الأولى. فقط ابدأ وكرِّسْ كلَّ مجهوداتك لتحقيقه، وتذكَّــر أن مسيرة الألف ميل تبدأ بخُطوة."}},"section4":{"title":"الخــاتمــة","desc1":"أخيرًا: أول خُطوة في رحلة التغيير هي أن تبدأ الآن؛ لأن التأخُّر في معالجة نقاط ضعفك وتطوير نقاط قوَّتك لن يقود إلى شيء في المستقبل سوى الندم على تفريطك في بَدء التغيير، وبقائك في القاع لفترة أطول، مُنطبِقًا عليك قول الشاعر [أبي القاسم الشابي]: 'وَمَنْ يَتَهَيَّبْ صُعُودَ الْجِبَالِ = يَعِشْ أَبَدَ الدَّهْرِ بَيْنَ الْحُفَرْ'.","desc2":"أطْلِقْ العِنـان لرغباتك في التغيير، وابدأِ الرحلة اليوم. كلُّ ما تحتاجه هو 'قرار صادق'، ثم السَّير على خُطَّـة واضحة تَضمَن لك الاستمرارية والتقدُّم حتى تصل إلى النتائج التي تضمن لك شخصية راقية تَنعَم بحيـاة ناجحة وسعيدة.","btn":"الانتقال إلى صفحة النتيجة"}},"userTestsEmpty":{"title":"اختباراتك","desc":"الاختبارات التي أديتها ونتائجها","result":"لم تؤدي اي اختبارات بعد","startNewQuiz":"ابدأ اختبارك"},"userTests":{"title":"اختباراتك","desc":"الاختبارات التي أديتها ونتائجها","took":"استغرق","second":"ثانية","minute":"دقيقة","and":"و","result":{"title":"اختبار أنت وذاتك - العرض الأساسي","status":"تم انهائه"},"weak":"نقاط ضعف","improve":"نقاط تحتاج لتطوير","power":"نقاط قوة","yourWeakPoints":"نقاط ضعفك","yourimprovementPoints":"نقاط تحتاج لتطوير","yourStrengthPoints":"نقاط قوتك","weakPointsDesc":"هذه هى نقاط ضعفك قم بالضغط على اى منها لترى تفاصيل اكثر عن هذه الصفة","improvePointsDesc":"هذه هى النقاط التي تحتاج لتطوير قم بالضغط على اى منها لترى تفاصيل اكثر عن هذه الصفة","powerPointsDesc":"هذه هى نقاط قوتك قم بالضغط على اى منها لترى تفاصيل اكثر عن هذه الصفة","noWeakPoints":"رائع ليس لديك أي نقطة ضعف","noImprovePoints":"لا يوجد نقاط تحتاج لتطوير","noPowerPoints":"لا يوجد نقاط قوة <br\/> لا تيأس ما زالت لديك الفرصة لتطوير النقاط التي تحتاج لتطوير وتغيير نقاط الضعف لتصبح نقاط قوة لديك","whyNotFree":"لماذا لا يكون مجاناً؟","upgradeAccount":"قم بترقية حسابك لقياس مدى التحسن بين اختبارك السابق والاختبار الجديد, بالإضافة إلى مزايا عديدة <a href='\/plans' class='premSecHover'>اكتشفها<\/a>.","upgradeBtn":"ترقية حسابك","readMore":"اقرأ التفاصيل"},"userTestsPremium":{"result":{"title":"اختبار أنت وذاتك - العرض الشامل","status":"تم انهائه"},"compareQuizs":"قارن اختبارين","improvement":"قياس مدى التحسن","nextQuiz":"لا يمكنك اجراء اختبار الا بعد","day":"يوم","startNewQuiz":{"title":"الآن يمكنك إعادة الاختبار لمقارنة اختبارك السابق بالاختبار الجديد","btn":"ابدأ الاختبار من جديد"},"question":{"title":"إعادة الاختبار كلَّ 6 أشهر، لماذا؟","desc":"نحن نعتقد أن هذه هي المدة الزمنية الكافية لقياس مدى التقدُّم الذي أحرزتَه بشكل ملحوظ.","alertBtn":"أرسل لي تنبيهًا على بريدي عندما يُتاح الاختبار مرَّةً أخرى"}},"testResultBanner":{"title":"اختبار أنت وذاتك - العرض الشامل","shareResult":"مشاركة النتيجة","retest":"إعادة الاختبار","took":"استغرق","minute":"دقيقة"},"plan-payment":{"title":"الدفع الالكتروني للعرض الشامل","desc":"الدفع عن طريق بطاقة الائتمان","desc2":"الدفع عن طريق بايبال","pay_done":"تمت عملية الدفع بنجاح","message_sent":"لقد تم ارسال فاتورة الشراء الى بريدك الالكتروني، يمكنك الأن البدء","start":"ابدأ اختبارك"},"plan-request":{"title":"تقديم طلب لخطة العرض المؤسسي","name":"اسم مقدم الطلب","destination":"الجهة","accounts_num":"عدد الحسابات","email":"البريد الالكتروني","phone":"رقم التواصل ( اختياري )","request_details":"تفاصيل الطلب","send":"ارسال الطلب","desc":"لا يمكِن للجهة المقدمة لطلب الاطِّلاع على نتائج اختبار مستخدمي الحسابات؛ وذلك حفاظًا على خصوصية المختبِر"},"payment_done":{"title":"تمت عملية الدفع بنجاح","desc":"لقد تم ارسال فاتورة الشراء الى بريدك الالكتروني، يمكنك الأن البدء","start":"ابدأ اختبارك"},"reset_password":{"title":"قم بادخال كلمة المرور الجديدة","password":"كلمة المرور الجديدة","confirm_password":"تاكيد كلمة المرور الجديدة","submit":"تاكيد"}}